{
    "ความรัก": [
    "ความเจ็บปวดในวันนี้ จะเป็นความเข้มแข็งในวันพรุ่งนี้",
    "ถ้าความรักมันทำร้ายคุณ ก็จงรักตัวเองให้มากขึ้น",
    "ไม่มีใครสมบูรณ์แบบ และไม่มีใครคู่ควรกับน้ำตาของคุณมากกว่าตัวคุณเอง",
    "การสิ้นสุดของความรักครั้งหนึ่ง คือการเริ่มต้นใหม่ที่ดีกว่า",
    "คุณมีค่ามากกว่าที่จะเสียใจให้กับคนที่ไม่เห็นค่า",
    "อย่าให้ความรักครั้งเดียวทำให้คุณหยุดเชื่อในความรัก",
    "คนที่ใช่จะมาในเวลาที่เหมาะสม อย่าฝืนถ้าคนในตอนนี้ไม่ใช่",
    "ความรักไม่ได้ทำให้คุณพัง แต่เป็นคนผิดที่เราให้โอกาสต่างหาก",
    "บางครั้งการปล่อยวางก็เป็นการรักตัวเองอย่างแท้จริง",
    "ไม่มีใครเติมเต็มความสุขให้คุณได้ ถ้าคุณยังไม่รักตัวเอง",
    "การอกหักสอนให้เรารู้ว่า เราสมควรได้รับความรักที่ดีขึ้น",
    "อย่ากลัวที่จะเริ่มต้นใหม่ เพราะสิ่งใหม่อาจดีกว่าสิ่งที่ผ่านมา",
    "เวลาจะช่วยเยียวยา และคนที่ใช่จะมาในวันของเขา",
    "ทุกครั้งที่หัวใจคุณแตกสลาย คุณจะพบว่ามันกลับมาแข็งแรงกว่าเดิม",
    "ความรักไม่ใช่จุดจบของโลก แต่เป็นบทเรียนให้เราเติบโต",
    "ให้โอกาสตัวเองได้เจอสิ่งที่ดีกว่า อย่ายึดติดกับสิ่งที่ทำร้ายคุณ",
    "แม้วันนี้คุณจะเจ็บ แต่วันหนึ่งคุณจะขอบคุณตัวเองที่ผ่านมันมาได้",
    "การที่ใครสักคนจากไป อาจเป็นการเปิดทางให้คนที่เหมาะสมเดินเข้ามา",
    "จงมองว่าการอกหักเป็นโอกาสให้คุณได้เรียนรู้และรักตัวเองมากขึ้น",
    "การรักใครสักคนไม่ใช่เรื่องผิด แต่การรักตัวเองคือสิ่งที่สำคัญที่สุด",
    "ชีวิตไม่ได้จบลงที่คนคนหนึ่ง ยังมีอีกหลายสิ่งที่รอคุณอยู่",
    "คุณมีค่าในตัวเอง ไม่ใช่เพราะใครมารักหรือจากไป",
    "อย่าเสียใจนานเกินไป เพราะความสุขกำลังรอคุณอยู่ข้างหน้า",
    "การล้มเหลวในความรักไม่ใช่จุดจบ แต่เป็นจุดเริ่มต้นของสิ่งที่ดีกว่า"
]
,
    "กำลังใจทั่วไป": [
    "อุปสรรคมีไว้ให้เราก้าวข้าม ไม่ใช่หยุดอยู่ที่เดิม",
    "วันนี้อาจเหนื่อย แต่พรุ่งนี้คือวันใหม่ที่เต็มไปด้วยโอกาส",
    "ไม่มีความสำเร็จไหนที่มาโดยไม่ผ่านความพยายาม",
    "ล้มเหลวแค่ประสบการณ์ชีวิต อย่าไปคิดอะไรมาก",
    "จงก้าวไปข้างหน้า ถึงจะช้าแต่ก็ยังดีกว่าถอยหลัง",
    "ตราบใดที่ยังมีชีวิตอยู่ ยังมีความหวังเสมอ",
    "ตะโกนให้สุดเสียง ร้องไห้ให้พอ แต่อย่ายอมแพ้",
    "ท้องฟ้าสดใสเสมอ หากเรามองมันด้วยใจ",
    "ไม่มีใครดับฝันเราได้ ตราบใดที่เรายังให้โอกาสตัวเอง",
    "ไม่ว่าจะยังไง ก็ยังมีวันพรุ่งนี้ให้แก้ตัวเสมอ",
    "วินาทีที่เข้มแข็งที่สุดไม่ใช่วินาทีแห่งชัยชนะ แต่เป็นวินาทีที่ไม่ยอมแพ้",
    "การแก้แค้นที่ดีที่สุด คือความสำเร็จที่ยิ่งใหญ่",
    "ความสุขทำให้เรามีรอยยิ้ม ความทุกข์ที่เราผ่านได้ก็เช่นกัน",
    "เราพยายามมากแค่ไหน มีแต่ตัวเราเองเท่านั้นที่รู้",
    "ไม่มีความสำเร็จใด สร้างเสร็จได้ภายในวันเดียว",
    "การได้ตื่นมาใช้ชีวิตในทุกๆ วัน คือโอกาสที่ดีที่สุดแล้ว",
    "ทุกการเปลี่ยนแปลง แฝงไปด้วยบทเรียนราคาแพงเสมอ",
    "ต้นไม้ที่สวยงาม ไม่มีทางโตได้ในวันเดียว",
    "ของขวัญที่ดีที่สุด คือการได้เห็นตัวเองมีความสุข",
    "ชีวิตจะเป็นอย่างไร มันก็อยู่ที่เราเลือกจะมอง",
    "ทุกๆ เช้าวันใหม่ จะมาพร้อมกับโอกาส ให้เราเริ่มต้นอีกครั้ง",
    "ถ้าคุณรู้สึกเหนื่อย จงเรียนรู้ที่จะพัก แต่อย่าล้มเลิก",
    "จะสุขหรือจะทุกข์ อยู่ที่เราเลือกและตัดสินมัน",
    "ไม่มีคำว่าสาย สำหรับการเริ่มต้นใหม่อีกครั้ง",
    "ให้อดีตทำให้คุณเป็นคนที่ดีกว่าเดิม ไม่ใช่ทุกข์ใจกว่าเดิม",
    "สิ่งที่กำลังจะมาถึง ย่อมดีกว่าสิ่งที่ผ่านไปแล้วแน่นอน",
    "เลือกมองแต่สิ่งดีๆ แล้วชีวิตจะแฮปปี้",
    "ชีวิตไม่มีอะไรมาก แค่อย่าทำให้มันยากก็พอ",
    "อย่าไปเสียดาย กับเรื่องที่ผ่านมา แต่จงมีความสุข กับเวลาที่เหลือ",
    "สิ่งที่อยู่ตรงหน้า มีค่ามากกว่าสิ่งที่ผ่านมาเสมอ",
    "ก็แค่ล้มเลิกในวันนี้ ไม่ใช่ว่าพรุ่งนี้จะไม่ไปต่อ",
    "ชีวิตเราคงต้องเดินหน้า เพราะขนาดเวลายังเดินเลย",
    "ไม่มีใครยืนข้างเรา นอกจากเงาของเราเอง"
]

}
